<!doctype html>

<html lang="fr">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width">
  <title>CEZZAR - Votre partenaire cinéma</title>
  <meta name="description" content="Vous êtes exploitant d'un cinéma ? Découvrez CEZZAR la première plateforme de ventes privilèges qui vous offre une réponse innovante à vos besoins de fréquentations et de rentabilité.">
  <meta name="author" content="contact@cezzar.fr">

  <link rel="stylesheet" href="./css/styles.css">
  <link href="https://fonts.googleapis.com/css2?family=Rakkas&display=swap" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300;400;500;700;800&display=swap" rel="stylesheet">
</head>

<body>
  <div class="top">
    <a href="index.html" class="logo"><img src="./img/logo_noir.svg" /></a>
    <div></div>
    <a href="https://www.linkedin.com/company/cezzar" target="_blank" class="social"><img src="./img/linkedin_96px_white_bg.png" /></a>
  </div>
  <div class="wrapper">

    <header>
      <h1>Booster<br> de fréquentation<br> & de rentabilité</h1>
      <div class="estampe">
        <img src="./img/estampille_header.svg" />
      </div>
    </header>
<br><br>
    <h1 style="text-align: center;">Mentions l&eacute;gales</h1>
    <p style="text-align: center;"><span style="font-style: italic;">En vigueur au 25/10/2020</span></p>
    <p style="text-align: justify;">Conform&eacute;ment aux dispositions des Articles 6-III et 19 de la Loi n&deg;2004-575 du 21 juin 2004 pour la Confiance dans l&rsquo;&eacute;conomie num&eacute;rique, dite L.C.E.N., il est port&eacute; &agrave; la connaissance des Utilisateurs du site <span style="font-style: italic;">cezzar.fr&nbsp;</span>les pr&eacute;sentes mentions l&eacute;gales.</p>
    <p style="text-align: justify;">La connexion et la navigation sur le site cezzar.fr par l&rsquo;Utilisateur implique l'acceptation int&eacute;grale et sans r&eacute;serve des pr&eacute;sentes mentions l&eacute;gales.</p>
    <p style="text-align: justify;">Ces derni&egrave;res sont accessibles sur le site &agrave; la rubrique &laquo;&nbsp;Mentions l&eacute;gales&nbsp;&raquo;.</p>
    <h1>ARTICLE 1&nbsp;: L&rsquo;&eacute;diteur</h1>
    <p style="text-align: justify;">L&rsquo;&eacute;dition et la direction de la publication du site cezzar.fr&nbsp;est assur&eacute;e par Mante Sylvain, Siren : 812 905 875, domicili&eacute; au 15 rue du calvaire de grillaud - Nantes, dont l'adresse e-mail est<a href="mailto:contact@cezzar.fr" target="_blank" rel="noopener"><span style="color: #0000ff;">contact[a]cezzar.fr</span></a><span style="color: #0000ff; text-decoration: underline;">.</span></p>
    <h1>ARTICLE 2&nbsp;: L&rsquo;h&eacute;bergeur</h1>
    <p style="text-align: justify;">L'h&eacute;bergeur du site www.cezzar.fr&nbsp;est la Soci&eacute;t&eacute; Netlify, dont le si&egrave;ge social est situ&eacute; &agrave; San Francisco, Californie, &Eacute;tats-Unis.</p>
    <h1>ARTICLE 3&nbsp;: Le d&eacute;veloppement</h1>
    <p style="text-align: justify;">Le d&eacute;veloppement du site cezzar.fr&nbsp;est r&eacute;alis&eacute; par Merouani C&eacute;dric. Site web : <a href="http://www.cedric-merouani.info/" target="_blank" rel="noopener">http://www.cedric-merouani.info/</a></p>
    <h1>ARTICLE 4&nbsp;: Conditions d&rsquo;utilisation</h1>
    <p style="text-align: justify;">Pour un meilleur confort d&rsquo;utilisation et un graphisme plus agr&eacute;able, nous vous recommandons de recourir &agrave; des navigateurs modernes comme Google Chrome, Safari, Firefox, etc&hellip; pour parcourir le site internet <a href="http://www.cezzar.fr" target="_blank" rel="noopener">www.cezzar.fr</a>.</p>
    <p style="text-align: justify;">La soci&eacute;t&eacute; CEZZAR met en &oelig;uvre tous les moyens dont elle dispose, pour assurer une information fiable et une mise &agrave; jour fiable de ses sites internet. Toutefois, des erreurs ou omissions peuvent survenir.&nbsp;</p>
    <h1>ARTICLE 5&nbsp;: Acc&egrave;s au site</h1>
    <p style="text-align: justify;">Le site est accessible par tout endroit, 7j/7, 24h/24 sauf cas de force majeure, interruption programm&eacute;e ou non et pouvant d&eacute;coulant d&rsquo;une n&eacute;cessit&eacute; de maintenance.</p>
    <p style="text-align: justify;">En cas de modification, interruption ou suspension des services le site <span style="font-style: italic;">cezzar.fr&nbsp;</span>ne saurait &ecirc;tre tenu responsable.</p>
    <h1>ARTICLE 6&nbsp;: Collecte des donn&eacute;es</h1>
    <p style="text-align: justify;">Le site assure &agrave; l'Utilisateur une collecte et un traitement d'informations personnelles dans le respect de la vie priv&eacute;e conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l'informatique, aux fichiers et aux libert&eacute;s.</p>
    <p style="text-align: justify;">En vertu de la loi Informatique et Libert&eacute;s, en date du 6 janvier 1978, l'Utilisateur dispose d'un droit d'acc&egrave;s, de rectification, de suppression et d'opposition de ses donn&eacute;es personnelles. L'Utilisateur exerce ce droit :</p>
    <p style="text-align: justify;">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; par mail &agrave; l'adresse mail&nbsp;<span style="font-style: italic;">contact</span><a href="mailto:contact@cezzar.fr" target="_blank" rel="noopener"><span style="font-style: italic;">[a]</span></a><span style="font-style: italic;">cezzar.fr</span></p>
    <p style="text-align: justify;">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; via un formulaire de contact&nbsp;<span style="font-style: italic;">www.cezzar.fr</span></p>
    <h1>ARTICLE 7&nbsp;: Cookies</h1>
    <p style="text-align: justify;">L&rsquo;Utilisateur est inform&eacute; que lors de ses visites sur le site, un cookie peut s&rsquo;installer automatiquement sur son logiciel de navigation.</p>
    <p style="text-align: justify;">En naviguant sur le site, il les accepte.</p>
    <p style="text-align: justify;">Un cookie est un &eacute;l&eacute;ment qui ne permet pas d&rsquo;identifier l&rsquo;Utilisateur mais sert &agrave; enregistrer des informations relatives &agrave; la navigation de celui-ci sur le site Internet. L&rsquo;Utilisateur pourra d&eacute;sactiver ce cookie par l&rsquo;interm&eacute;diaire des param&egrave;tres figurant au sein de son logiciel de navigation.</p>
    <h1>ARTICLE 8&nbsp;: Propri&eacute;t&eacute; intellectuelle</h1>
    <p style="text-align: justify;">Toute utilisation, reproduction, diffusion, commercialisation, modification de toute ou partie du site <span style="font-style: italic;">cezzar.fr</span>,&nbsp; sans autorisation de l&rsquo;Editeur est prohib&eacute;e et pourra entra&icirc;n&eacute;e des actions et poursuites judiciaires telles que notamment pr&eacute;vues par le Code de la propri&eacute;t&eacute; intellectuelle et le Code civil.</p>

    <footer>
      <div class="samoa">
        <img src="./img/samoa_logo_white.png" />
        <p>CEZZAR est soutenu par la SAMOA Creative Factory.</p>
      </div>
      <p>&copy;Cezzar 2020 - <a href="mentions_legales.html">Mentions legales</a></p>
    </footer>
  </body>
  </html>
